{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5892503", "發文時間": "2019-09-06 23:29", "標題": "[基隆美食]鼎記滷味~有必比登推介水準的街頭小吃", "文章內容": "今天中午陪老婆來基隆參加家族聚會，酒足飯飽之後，還不能回台北，因為，奉女兒之命要買基隆鼎鼎大名的鼎記滷味回去當晚餐。說實在的，我對於這種沒有再加熱的冷滷味興趣缺缺，總是覺得吃起來沒什麼滋味。尤其是上次到台北通化夜市，為了買號稱米其林必比登推介的梁記滷味，辛苦排了半天隊才買到。誰知一吃之下，卻大失所望，除了為自己的辛苦排隊深深覺得不值外，從此更堅定冷滷味不好吃的信念。雖然我不會主動想買冷滷味，可是，今天是幫女兒買，那就另當別論了！話說當我們循著GOOGLE地圖找了半天，終於找到基隆市中正區義二路29號時，一度以為找錯地方了。因為，這個地址從對面騎樓看過來，明明是一家中藥行。門口既看不到鼎記滷味的任何招牌，也沒有看到有任何攤車存在！直到我們穿過車道，走到同樂堂國藥號門前，看到柱子上有一個\"鼎記滷味\"的小牌子，才確定沒有找錯地方。打開手機一看，這時才5:05，離5:30還有一段時間。不過，為了怕等一下會有很多人排隊，我們決定「既來之，則安之。」就在原地等到5:30吧！等啊等，後面的人龍已經開始長起來了，許多路過的外地人議論紛紛：「這些人到底是在排什麼啊？」，也有識途老馬很內行的說：「開始排滷味了齁...」明明前面什麼都沒有，卻有一堆人在排隊，如果我也是不知情的人士，也一定會很納悶吧！5:20左右，照片右邊這位小姐出現了，開始在地上擺了三塊磚頭，我們以為店要開了，結果,,,她擺完三塊磚頭後...就沒了！！！然後她開始和別人聊起天來了。「這到底是怎麼回事？」5:30過了，還是不見\"攤\"影！「不會今天不開了吧？！」心中一陣腹誹。所坪，5:40左右攤車總算在大家引頸企盼之下，終於姍姍來遲了。趁著三個店員在做營業前的準備工作時，先拍張正面照。再來一張堆積如山的滷味照，醬色看起來蠻漂亮的，淡淡的滷味香慢慢瀰漫在空氣中。這一張價目表清楚明白的標示出各種滷味的價格，營業和公休的時間也明列在上。店家終於準備好了，給排在前三位的顧客每人一個不鏽鋼小盆，和一隻夾子。想要什麼品項，只要各夾一個放在盆中，然後退到旁邊，等店員問你各幾份時，再一一告訴她就行。我們先夾了女兒交代的品項：鳥蛋、甜不辣、吉古拉、蘿蔔、玉米筍、小豆干、海帶、花生、酸菜，接著我又加碼夾了黑輪和豆皮。不過，櫥櫃裡找不到酸菜，我以為這就和平常買加熱滷味一樣，最後才會加酸菜。所以當老闆問我數量時，除了告訴她每種各兩份外，還特別指明要加點酸菜。結果老闆隨口答我：「酸菜沒有，花生送你吃。」當時，我聽了一頭霧水，直到回家把所有的東西拿出來仔細看，這才明白過來。這是我們的戰利品，一大袋裡有三大盒，一小盒，總共330元。另外，大家有看到提袋最前面，單獨用塑膠袋裝的兩塊甜不辣嗎？這是老闆娘偷偷塞給我的，她說：「這是第一名的獎品！」哈哈！真是意外的小確幸！不過，我不確定是不是每天排隊的第一名都有獎品哦~想去買滷味的朋友，可以加入他們的FB粉絲專頁，這樣要去前可以看看FB的訊息，避免撲空的危險。我們買好準備要走時，才知道後面少說已經排了二、三十人了。真慶幸剛剛沒有先去別的地方逛，而是選擇乖乖待在原地等，不但有獎品，還可以減少排隊的時間。一回到台北的家，立刻迫不及待的把所有的滷味拿出來排排站。這時候，我才明白當我說要買酸菜時，老闆娘回我那句：「酸菜沒有，花生送你吃。」是什麼意思！原來左下角的那一小盒花生，就是老闆娘補償我買不到酸菜，送我吃的花生啦~真的是很貼心的老闆娘，足感心~~這一盒裡，我最愛的是豆皮，因為豆皮最能吸附醬汁，所有最有味道。女兒和老婆最喜歡的是花生。不過，鳥蛋其實也不錯，還蠻有味道的。第二盒，我最喜歡的是吉古拉，有味道、有嚼勁。海帶我非常不愛，因為我很怕那個腥味，但是女兒、老婆都喜歡。所以，對於美食的看法，真的是因人而異。第三盒我最愛黑輪，其實我覺得黑輪這個東西，好像不管怎麼料理，都可以弄得很好吃。小豆干原本是老婆的最愛，不過這次卻覺得不夠入味，大家討論的結果，認為小豆干本身沒有什麼氣孔，應該就是沒有辦法很入味的主因。最後，我想就各方面來比較基隆的鼎記滷味，和台北通化夜市的梁記滷味。(請參考這篇：[台北美食][2019必比登推介]臨江街夜市篇/駱記小炒/御品元冰火湯圓/梁記滷味)就排隊的辛苦程度來說，梁記滷味>>鼎記滷味，因為梁記滷味就在夜市裡，為了怕隔壁攤位不高興，排隊的人真的是前胸貼後背，非常的不舒服，讓我完全沒有再去購買的欲望。就老闆的待客之道來說，鼎記滷味好多了，因為老闆在回答顧客的問題時，明顯比較和顏悅色。再來說到對於滷味的處理方面，鼎記滷味店員切得很細心，刀功比較細膩，滷味也會井然有序的裝排在盒子裡，乾乾淨淨的，看起來就比較好吃；梁記滷味的老闆的切工就令人不敢恭維，不但切得歪歪斜斜、大小不一，而且包裝也比較隨便。最後說到最重要的口味方面，雖然我還是覺得若有選擇，我還是喜歡加熱滷味多過於冷滷味。可是就冷滷味來說，我覺得鼎記滷味的真的比梁記滷味好吃多了！記得當時在梁記滷味買完以後，我和老婆現場只吃了一兩口，就都沒有再吃下去的胃口，立刻開始煩惱剩下的一大包怎麼辦？最後回到家就丟入冰箱，隔天我只好默默的自行加佐料重新煮了一次，才勉強吃完。但是，這次買的鼎記滷味，卻是在我們的努力下，一個晚餐就解決掉了。從這裡看來，就知道在我的心目中，如果梁記滷味都能得到米其林必比登的推介，那鼎記滷味絕對更有資格得到米其林必比登推介才對！ 鼎記滷味地址：基隆市中正區義二路29號電話：0936062615營業時間：17:30~24:00FB：請點這裡以下文章，也請大家支持指教~[台北美食]亞都麗緻「巴賽麗廳」SOGO復興店[台北美食]三重藏壽司...有免費停車場的美味壽司[台北美食]非常泰...果然非常不錯~[台中][旅館推薦]台中林酒店(THE LIN)-早餐篇[台中][旅館推薦]台中林酒店(THE LIN)-公設篇[台中][旅館推薦]台中林酒店(THE LIN)-房間篇[台北美食][2019必比登推介]臨江街夜市篇/駱記小炒/御品元冰火湯圓/梁記滷味[台北美食][2019必比登推介]公館夜市篇/藍家割包", "縣市": "基隆市"}