{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5687228", "發文時間": "2019-01-11 22:42", "標題": "【基隆】八斗子潮境公園│哈利波特飛天掃帚必拍，擁有無邊海景，可欣賞日出日落", "文章內容": "2018年基隆觀光旅遊開始有了變化，幾處景點成了IG爆紅打卡點，在部落客、網紅帶動下，每到假日，總能吸引各地方的年輕男女前來基隆旅遊拍照打卡。像是阿根納造船廠，正濱漁港彩虹小虹小屋，或是現在要介紹的潮境公園。更多圖文內容點我潮境一詞，指的是寒暖流混合區，黑潮親潮交會處，浮游生物孳生，是一處天然漁場，夏天常見釣客前來釣白帶跟軟絲。但您知道嗎?過去這裡卻是垃圾集放地，後來經海洋科技博物館籌備處改建，成了看海賞景，戲水玩樂的景點。潮境公園一直都是袁彬散心放鬆的好去處，2018年之所以變得火熱，海科館連兩年舉辦潮藝術─國際環境藝術季，找來國內外多位藝術家，針對主體發想，運用漂流木等素材，創造各種裝置藝術。精采的藝術作品跟無邊大海相互襯托，成了IG打卡的最佳背景。 ▼潮境公園的入口。▼(下方2張圖)魚群雕塑，以漁船的浮球當作魚的眼睛。▼每年3~5月，常見此一景象，漁村婦女在此曬石花菜。▼海水清澈見底，可以看到綠藻滿布。▼看著一片蔚藍的大海，陣陣浪花，心情總能變得輕鬆愉快。▼潮境公園另一頭就是雞籠山，上頭的聚落就是九份。 ▼天氣晴朗時，拿大砲就可以拍到遠方的象鼻岩。推薦遊記：【基隆】東北角一日遊│搭玉龍捌號出海遊玩，盡賞海岸美景 ▼駛離平浪橋，正準備往遠方航行的漁船，後方正是白舍地中海咖啡廳。推薦食記：【新北市】白舍愛琴海｜鄰近八斗子火車站，俯瞰無邊海景 ▼(下方2張圖)潮境公園上頭的復育公園草皮和曾經有過的裝置藝術。▼(下方3張圖)從復育公園往八斗子漁港方向望去，可以看到社寮橋跟協和發電廠的3根大煙囪。 ▼(下方3張圖)潮境公園的解說告示牌，甚至有實體展示(第3張圖)，讓人對八斗子的自然環境更加了解。  一、哈利波特飛天掃帚其實這個作品真正名字叫掃把救星，是2016年潮藝術─國際環境藝術季的展覽作品，創作者是法國藝術家 Patrick Demazeau(不是J·K·羅琳啊)。其作品意指藥用巨型掃把清除威脅海洋環境的垃圾、汙染物，藉此提醒參觀者保護海洋、淨灘的重要。巨型掃把斜插於地面，與蔚藍無邊的大海跟基隆嶼相互襯托，輕輕一躍，彷彿成了魔法學校的學生，拿著魔杖，乘坐掃把於空中翱翔。生活及工作中也希望有這樣一把大掃把，可以讓袁彬掃除小人跟各種不愉快。 二、鸚鵡螺溜滑梯海科館於2018年1月打造的裝置藝術，外型跟花紋仿鸚鵡螺，高6公尺，遠從海上望去，相當醒目。有趣的是一開始他不是設計成溜滑梯，單純只是讓人爬上去拍照，卻因為滑度夠，再加上周圍都是細沙，被家長跟來訪旅客當成溜滑梯在玩。▼(下面2張圖)有注意到了嗎?鸚鵡螺造型不只裝置藝術本身，就連第2張圖底下的花紋也是鸚鵡螺的外型。 ▼(下面2張圖)拍攝當天，巧遇小朋友單獨一人在玩耍，記錄他快樂的身影。 三、其他裝置藝術一走進潮境公園，迎面而來是用鐵管跟漁船上的浮球打造的魚群雕塑，象徵豐收之意。沿著岸邊草皮向上方停車場走，可以看到外國藝術家以竹子及自然素材打造的《巨網者》裝置藝術，海邊也有枕木相框，供民眾拍照打卡。▼(下面2張圖)巨網者裝置藝術，造型超像蜘蛛~▼枕木相框，也是熱門的拍照打卡點~ 四、長潭漁港，公園遊樂設施要到潮境公園，開車一定會經過平浪橋，一邊是長潭里漁村及漁港，大小漁船都停泊於此，還有上架場，是漁船維修保養中心，快到黃昏時，漁船會緩緩駛出，通過平浪橋，畫面相當美麗。在長潭漁港旁的一棟彩繪小屋，繪有可愛逼真的圖畫，是社區大學周孟德老師帶領居民及學員一同完成，以復古造型跟綻青牆面，呈現八斗子漁村的老味道。路過時，可別忘了在這裡拍幾張照。▼長潭漁港的彩繪小屋，是袁彬私藏的打卡景點。▼鄰近長潭漁港的潮境天空牆面彩繪，將海洋生物擬人化呈現。▼長潭漁港小村內的彩繪。▼(下方3張圖)上架場，不時可瞧見漁船從旁擦身而過。 另一側則是一大片海蝕平台，夏天是大小朋友戲水、玩耍的地方。公園內，在魚群雕塑的後方，有一大片草地及涼亭，兩側設有觀海散步道、林蔭散步道及自行車道，還有沙池跟溜滑梯。▼(下面3張圖)平浪橋另一側是寬敞的海蝕平台，也是熱門的望海巷，生態豐富，是天然的生物教室。▼平浪橋旁的海蝕平台全景圖。▼沙池跟溜滑梯~ 【潮境公園】地址：基隆市中正區北寧路369巷45-6號電話：(02)24696000自行開車：國道1號-基隆交流道下-中正路-省道2號-八斗子(沿指標)直行。大眾運輸：搭台鐵至基隆火車站，轉搭基隆市公車103路線至碧水巷站下。 延伸閱讀一、八斗子周邊景點推薦【新北市】Rail Bike深澳鐵道自行車｜踩踏之間飽賞山海美景【基隆】容軒步道│八斗子車站│攝影迷必訪兩大景點【基隆】八斗漁咕情｜跟著雞籠卡米諾深度探訪漁村文化 二、八斗子周邊美食推薦【新北市】白舍愛琴海｜鄰近八斗子火車站，俯瞰無邊海景【基隆】忘憂居│八斗子必遊咕咾石紅磚老厝，必吃飛魚卵香腸燉飯 喜歡袁彬寫的文章嗎?歡迎持續【關注】並【分享】給更多朋友。~對基隆美食旅遊感興趣?歡迎關注下列社群，隨時找袁彬聊天~ >精彩內容定期在官方粉絲頁公布#謝謝您的讚，讓袁彬在寫作之路更有勇氣繼續下去>官方Line@好友募集，加好友不定期抽優惠好康  或搜尋Line ID=@yks1375sLine@：http://bit.ly/2QLnonv>官方Instagram(ID=peter19911991)+Youtube  本文同步發表於：【基隆】八斗子潮境公園│哈利波特飛天掃帚必拍，擁有無邊海景，可欣賞日出日落", "縣市": "基隆市"}