{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5905305", "發文時間": "2019-09-20 21:29", "標題": "【基隆市 仁愛區】小牛丁次郎坊-肉肉控最愛！極盛肉山的大口滿足，丼飯拉麵全部一網打盡", "文章內容": "小牛丁次郎坊(基隆廟口支店)電話:(02)2425-4507地址:基隆市仁愛區仁二路182號交通:從基隆車站南站，步行約10分鐘營業時間:午餐11:30-14:00             晚餐17:00-22:30FB:https://www.facebook.com/beefsamurai10/ 來基隆的一日輕旅行，除了海風吹拂和眺望無邊際大海的浪漫愜意外，品嚐各式道地小吃和海鮮不再只是唯一的選擇，尋找新式景點和巷弄內的新玩意，更是充滿驚喜和樂趣。從基隆車站南站出發，步行也只需要10分鐘以內的距離，沿途伴隨著鹹鹹的海風，眼前的紅磚綠瓦交錯著現代與舊時的美感與火花，保留最純粹的初衷。室內的寬敞舒適，絲毫沒有擁擠的壓迫，更少了匆忙的煩憂，在這裡用餐多了點怡然自得的輕鬆悠閒。基本上以牛肉為主軸，以不同部位和料理方式做搭配，另外也有豬、雞和鴨肉可選擇，除了丼飯也有拉麵和各式配菜，多人聚餐還能分著吃，每樣都能品嚐到，吃起來也更多元。店內採取半自助的方式，必須自行到櫃台點餐，餐具也要自己取用，餐台保持的相當整潔乾淨，想要什麼自己拿也算相當方便。當中的雞白高湯可是相當受歡迎，倒出瞬間，熱氣和白煙隨著香氣一湧而上，濃郁的滋味不管大人小孩都好喜歡，最主要是還可以無限暢飲，看著用餐客人在餐台來來回回就是為這一味啊～炙燒安格斯黑牛後腹肉丼$120      (加量 極盛肉山$180）＋$130套餐 包含溫泉蛋、牛丁黃金泡菜、紫米紅豆和可樂非常貪心的點了肉量加倍的“極盛肉山”層層堆疊的肉片，光看就非常過癮，一般女孩或是小鳥胃的朋友應該相當難駕馭，無肉不歡的朋友看到絕對會眼睛一亮。軟嫩的肉質和穠纖合度的油脂，和諧且恰如其分地互相配合，每一次咀嚼，油脂的香氣和甜鹹醬汁的完美融合，忍不住讓人大口扒飯，一口接著一口。  配上溫泉蛋就是最極致的吃法，溫潤的蛋液緩緩蔓延，和食材們在口中產生微妙的變化，每種滋味都相當契合，每一口都是煥然一新的感受。燃 極黑貝身戰斧牛排丼＄598+$140套餐 包含熔岩蛋糕和＄50以下飲品整塊的戰斧牛排華麗轉身，卸下滿滿堆積如山的厚實肉塊，幾乎是兩個人分食都能大快朵頤的肉量，完全征服大胃王的胃口。一口吃下的飽嘴程度讓人相當滿足，帶有嚼勁的肉質和鮮甜的肉汁，熱烈且激情的在口中緊密結合，我想愛吃肉的朋友一定懂這過癮的感受。石狩黑家完熟赤味增拉麵$165濃郁的豚骨湯頭十分順口，加入了赤味增的點綴，襯托了原本湯頭的甜，喝到最後也不感覺到膩。由於我本身熱愛偏硬一點的麵條，所以這碗的麵體對我來說稍軟了一點，不過吸附了滿滿的湯汁，好滋味一樣不減。除了飲料外，喜歡小酌一杯的朋友，更有啤酒、清酒和梅酒...等選擇，清爽香甜的梅酒，女孩們一定愛不釋口。(未滿18歲不要開車，喝酒也不能開車喔！）  火山熔岩蛋糕$120蛋糕體本身又鬆又綿密，出乎意料的竟然不會太甜，連平常對甜食接受度較低的我，都能大口吃上好幾口，而且還一點都不覺得膩。  小山園紫米紅豆$50甜度更低的紫米紅豆完全就是老少咸宜，清甜爽口，溫和的非常討喜，用這道甜點劃下完美的句點，剛好。小牛丁次郎坊(基隆廟口支店)電話:(02)2425-4507地址:基隆市仁愛區仁二路182號交通:從基隆車站南站，步行約10分鐘營業時間:午餐11:30-14:00             晚餐17:00-22:30FB:https://www.facebook.com/beefsamurai10/Ally愛玩樂基隆好吃好玩♥【基隆廟口】基隆廟口必吃小吃大集合【基隆市 中山區】三德牛羊肉店--平價超值又好吃(汕頭麵) 【台北 新北 基隆】深坑+菁桐+平溪+基隆=美食美景的訪古探今自在小旅行【基隆市 安樂區/近基隆長庚】吉利物語咖啡館-在靜謐光景中品嚐一杯好咖啡【基隆市/基隆車站】暖鍋物-基隆美食，宵夜必吃，在地超人氣石頭火鍋達人，食材新鮮，湯頭鮮甜好喝【基隆市 仁愛區】月桂炭火燒肉-高cp值吃到飽，天使紅蝦＆菲力必點，哈根達斯吃好吃滿(近基隆廟口) http://front.pixfs.net/images/blog/post/desktop/poi_btn_arrow_back.svg?v=3739d860e651d30899b464a896c9080c http://front.pixfs.net/images/blog/post/desktop/poi_btn_arrow_next.svg?v=3739d860e651d30899b464a896c9080c本文同步發表於：【基隆市 仁愛區】小牛丁次郎坊-肉肉控最愛！極盛肉山的大口滿足，丼飯拉麵全部一網打盡", "縣市": "基隆市"}