{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5998261", "發文時間": "2020-01-08 12:41", "標題": "【海龍珠水產活海鮮餐廳】基隆有名的海鮮餐廳 ★ 遊北海岸絕不放過的海鮮料理", "文章內容": "帶軒爸軒媽來北海岸玩先去白沙灣和富貴角燈塔散步運動再沿著北海岸開到位在基隆郊區的海龍珠大快朵頤了新鮮豐富的海鮮料理有吃有玩超開心的 海龍珠水產活海鮮餐廳用餐資訊 用餐時間:2019.08.18地址: 基隆市安樂區基金三路71之7號電話: (02)2434-0088營業時間: 周一至周日11:00~20:30臉書:  海龍珠水產活海鮮餐廳粉絲頁評價:食物美味★★★★☆，CP值★★★☆☆，服務態度★★★★☆， 再訪意願★★★★★   某軒和獸大帶著軒爸軒媽和錢寶貝來北海岸玩囉!首先到了遠近馳名、遊客眾多的白沙灣綿延一公里細緻的貝殼白沙踩沙踏浪、盡情跑跳而且今天的天氣正是怕曬的某軒最愛的陰天 沿著麟山鼻步道續行這個步道平緩好走旁邊可看到著名的風稜石是安山岩經過千萬年的海雕風蝕而形成的照片遠方那棟白色建築物是浪漫的海濱咖啡館延伸閱讀: 【伊莎貝拉海灘咖啡館(白沙灣分店)】新北石門景觀餐廳/親子餐廳/婚攝景點 ★ 夜晚浪漫的地中海風情 錢錢和拔拔坐在一塊巨大岩石的平坦面上背景是無窮無盡的大海錢錢出來玩很開心大大的笑容完全藏不住 走到了麟山鼻漁港這個漁港小小的、靜靜的、一點都不繁忙錢錢呆坐一旁思考狗生中 離開麟山鼻，來到富貴角來到了富貴角就一定要來看看富貴角燈塔守護在國境之北已有百年歷史延伸閱讀: 【富貴角燈塔】台灣最北端/百年黑白相間矮胖燈塔 ★ 老梅石槽/風稜石、沙丘、礁岩特殊海岸地質 獸大使用手機的全景模式把整個燈塔都入鏡啦!富貴角燈塔矮矮胖胖的看起來很穩重 連走了兩個景點眾人也都餓了累了這時候來吃晚餐正適合海龍珠是基隆萬里一帶很有名的海鮮餐廳有名在它海鮮的品質還有多樣化的菜色和烹調方式我們這次來發現它的招牌換新了 雖然招牌變得時尚新穎但店門口和店內環境完全沒變仍然是非常傳統的台式風格ps.海龍珠周邊提供免費停車場而且詢問過店家他們可以讓錢錢的寵物推車進入喔~~~ 缸內是即將成為盤中飧的各式活海鮮小朋友指指點點看得津津有味 店內環境非常非常的樸素有一樓和二樓的空間座位數非常多準備容納大量的客人不過我們用餐的當天(禮拜天晚上)好像還好當天下午打電話訂也馬上就有位置拉~~~ 飲料自取好像全台灣海鮮熱炒店裡的飲料種類都差不多 來看看菜單吧!我們以前(2015年)來吃的時候是不用服務費的現在酌收10%服務費了 餐點有些是時價其他的分成大中小三個份量若不知道怎麼點問店員就對了! 台灣的烹調技術大概是世界第一名的海鮮類的處理無人能出其右光看圖片我每種都好想點 我看網路上好多人推海鮮羹聽說那是必點 幾年前點過生魚片發現量少得可憐所以來這兒我基本上不會點生魚片我會去基隆成功市場的榮生魚片大啖延伸閱讀: 【榮生魚片專賣店/榮海產(二訪)】基隆成功市場生魚片一條街 ★ 吃得出新鮮【榮生魚片專賣店/榮海產】基隆成功市場生魚片一條街 ★ 吃得出新鮮 魚排刺是海龍珠的招牌菜第一次來吃的人不妨點來嘗嘗鮮 懶的翻閱圖文版菜單就直接看精簡的文字版吧! 也有各種不同價位的合菜想更換菜色補差價即可過年快到了海龍珠當然也有推出過年的菜色--->海龍珠年菜系列請點我 軒媽是點菜高手點菜這種傷腦費神的事兒就交給她某軒在旁啜飲桌上提供的熱麥茶 每桌除了麥茶外還有提供一盤看起來油亮油亮的花生讓客人在等餐的時候可以喝茶嗑花生閒聊  鹽焗雞(小) 300元竹編盤看起來很有質感雞肉吃起來滑嫩而不油雞皮Q彈脆脆的不同於一般菜市場買的油雞盤油通通這道吃起來好清爽  蝦鬆(小) 420元賣相很好，香味撲鼻小朋友大概會很愛這道吧!仔細觀察裡面的用料有蝦、洋蔥、和脆脆的炸油條? 隨餐附上餅皮和生菜可自由搭配包裹蝦鬆 獸大用餅皮包了蝦鬆，再用一層生菜包住別小看這樣小小一球有蝦鬆和餅皮在飽足感非常的夠別貪吃吃太多了後面還有許多道佳餚阿!  燙軟絲(小) 300元這道燙軟絲真的就只是輕燙只有對食材非常有把握才能以原味呈現新鮮燙起的軟絲口感脆彈有一股淡淡的鹹味 旁邊有附上醬料但我覺得原味最棒任何的調味料都是污辱它的鮮  魚排刺(小) 180元魚排刺目前我只有在海龍珠吃到過算是他們的獨門招牌菜吧!魚排刺就是一整片的鯛魚拿去炸得金黃酥脆吃起來香酥流油獸大啃的不亦樂乎  炒高麗菜(小) 80元大魚大肉中的蔬菜總是顯得難能可貴炒的清脆但又不油膩很快就被大家分掉了  蟳煲 600元(時價)一整隻的紅蟳入湯把一身的精華都釋入了湯汁裡湯汁喝起來好鮮美 裡頭滿滿的冬粉非常澎湃的一鍋煲湯  沙母 1090元(時價)今天真的是螃蟹大餐!沙母的肉雖較沙公少但飽含的蟹黃蟹膏就是最迷人之處而現在正是季節 店員在烹煮前還先拿來了給我們確認 金黃團塊狀的蟹黃蟹膏一咬下去齒頰留香 獸大個人最愛把殼掀起吃掉殼內的所有東西  沙公 960元(時價)體念軒姊在家辛苦帶小孩而且怕膽固醇過高又怕胖我們包了一隻沙公回家給她吃沙公雖沒有卵但看起來肉質好豐富阿!  一口冰(招待)海龍珠的特色之一就是飯後會招待這種一口冰有芋頭、牛奶、烏梅等口味不過剛吃飽胃熱熱的很舒服當下不太想吃冰  玉兔包(招待)當天還驚喜被招待了玉兔包小巧可愛不過其實大家都已經飽到天靈蓋了只好打包回去  當天四個人用餐吃了鹽焗雞、蝦鬆、燙軟絲、魚排刺、炒高麗菜、蟳煲和沙母外帶了一隻沙公加服務費後4000初頭荷包瘦了但肚子和食慾被大大的滿足海龍珠的確是非常理想的聚餐地點! 海龍珠水產活海鮮餐廳用餐資訊 用餐時間:2019.08.18地址: 基隆市安樂區基金三路71之7號電話: (02)2434-0088營業時間: 周一至周日11:00~20:30臉書:  海龍珠水產活海鮮餐廳粉絲頁評價:食物美味★★★★☆，CP值★★★☆☆，服務態度★★★★☆， 再訪意願★★★★★ 延伸閱讀: 【海龍珠活海鮮餐廳】基隆有名的海鮮餐廳 ★ 兩人的海鮮世界(要慎選菜色!)(內有化石!)【伊莎貝拉海灘咖啡館(白沙灣分店)】新北石門景觀餐廳/親子餐廳/婚攝景點 ★ 夜晚浪漫的地中海風情【榮生魚片專賣店/榮海產(二訪)】基隆成功市場生魚片一條街 ★ 吃得出新鮮【榮生魚片專賣店/榮海產】基隆成功市場生魚片一條街 ★ 吃得出新鮮【富貴角燈塔】台灣最北端/百年黑白相間矮胖燈塔 ★ 老梅石槽/風稜石、沙丘、礁岩特殊海岸地質 本文同步發表於：【海龍珠水產活海鮮餐廳】基隆有名的海鮮餐廳 ★ 遊北海岸絕不放過的海鮮料理", "縣市": "基隆市"}