{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5871246", "發文時間": "2019-08-14 23:55", "標題": "台灣基隆攻略：阿千教你如何吃", "文章內容": "阿千雖然是在板橋長大，但阿千可是基隆人呀！每次回到基隆就一定要先去廟口報到，吃阿千從小到大的人生至愛！很多朋友們也常問阿千廟口是大家唯一知道怎來又方便去的地方，直接跟他們說連基隆人都愛吃的廟口攤就好了！基隆廟口其實算是Ｌ型的，但愛四路那條大約下午5點才開始，而仁三路這條就是一攤攤有編號的廟口攤，白天都有開唷！阿千標了24個美食，其中你不能錯過的是『大相撲炸麻糬天婦羅+烤麻糬』、『碳烤三明治』、『滷排骨便當』、『泡泡冰』，你可以一個一個走進去吃，來回走兩圈吃翻它嘿！如果大家想去WC洗手，可以在廟口那間『奠濟宮』裡面或去麥當勞， 此外在廟內你可以隨意捐點香油錢，拿瓶有加持過的礦泉水來喝也是不錯！因為有拜有保庇！多喝水有益健康！請要捐錢別白拿唷！那我們先來介紹下午5點開始出來擺的這條廟口夜市，可以吃看看阿千推薦的美食唷！一、超特別的「大相撲炸麻糬天婦羅」有甜的有鹹的！阿千大推要吃蒜蓉，一份60兩份100元！建議一人一杯鹹甜各來一份比較划算！大家知道來基隆必吃的就是天婦羅，但這家是麻糬做成的炸天婦羅就吸引到阿千的眼光，因為阿千也愛吃麻糬的！一吃還真的驚為天人~外皮酥脆麻糬軟Q的炸麻糬口感超特別，而且加上他們獨家的醬料完全是絕配，但它的攤位有點迷你迷你，你要是沒細看就真的找不到！不過它邊邊是一家基隆老字號的「無骨鳳爪」，大約過三兄弟豆花後走不到一分鐘在你的左手邊！聽說松山饒河夜市跟九份老街都有賣喔，所以你若有去這兩個地方的朋友也別錯過~二、接下來這攤『三明治．咖啡可可』是阿千的人生至愛！到基隆廟口阿千那一家都可以沒吃到，但這家不行！阿千從小吃到大，從1x元吃到2x元~還有記得要配一瓶可可亞！阿千每次都至少帶半打回台北喝，哈哈哈！三、這家『大相撲水果烤麻糬』！吸引到阿千的地方是融入水果去製作的麻糬，但「水果」口味的烤麻糬還真的是第一次看到！阿千去過不少夜市，但這種水果口味的麻糬，還會隨著季節性不同成為『會換季的』水果烤麻糬，還真的是獨家首次看到這種品牌！阿千想這應該是這家廠商『大相撲水果烤麻糬』獨創品牌，它不是一般麻糬給你加什麼果醬就叫水果麻糬~所以每次來你都可以吃到不同口味，讓你一吃再吃都不會膩！這次阿千看到阿千最愛的芒果，二話不說先點一塊，烤好還會加上同口味的水果淋醬+煉乳，味道恰到好處！但因為三個100阿千就又點了另外兩個！檸檬和照燒口味！吃起來挺特別跟一般路邊賣的烤麻糬淋醬不一樣，而是可以吃的到糯米真正的香味和Q勁口感！小提醒：純糯米製的烤麻糬記得一定要趁熱吃最好吃，放冷後口感會變較硬喔~四、阿千最愛的『糖葫蘆』從小吃到大！最愛他的白葡萄沒籽的那種！一直都是20元！挺佛心都沒漲價！真的很值得大家來吃吃~那個糖的甜度恰恰好！不過一直以來阿千都只吃這個，其它的口味阿千是沒吃，因為白葡萄沒籽深得阿千心！五、糖葫蘆邊的『三姐妹水煎包』也是賣的嚇嚇叫！阿千是沒吃過拉，但朋友都愛吃！營業時間和周四公休，要來的朋友在留意一下！六、『吳記螃蟹羹』這個來廟口必吃的一道！這家現在中午就有開了，白天的話廟口有編號的那也有賣！當然油飯也漲上去了！真的是什麼都漲呀！來碗油飯配螃蟹羮是個不錯的選擇，但建議二擇一就好，以免你吃太飽！沒法接著吃下一攤！七、『甜酒釀湯圓』相當有名氣晚上才開的！元宵節冬至這裡排到你看不到尾巴！阿千相當推薦來吃個一碗~接下來這是基隆廟口前的攤位，白天就有開始營業，大家可以看一下有那些不錯值得吃的店家唷~一、基隆有名的『泡泡冰』！這裡有兩家『陳家41號』和『沈家37號』都差不多啦！自己挑選囉~但因為阿千姓陳... 所以私心的阿千就只吃陳家的，不過兩家我都吃過！真的是沒什麼差別啦！好吃解暑才是重點！二、『碳烤蚵仔煎』！可以來試試跟一般的不同，有個香氣在外加一點都不油！就在廟口的正對面！當然價錢也都漲上去了！感覺每年去一次價錢都一直在漲唉！建議兩個人吃一份，別吃太飽！留點肚子吃下一家唷！三、『吳家鐤邊趖』！這也是基隆名產之一，還是國宴級的食品唷！阿千每次帶朋友來廟口都會帶他們去吃一下！但畢竟這是基隆名產所以不會差到那去，有空可以來吃看看嘿！四、基隆『天婦羅』！就是甜不辣，也是必吃名產之一！以前阿千的老媽每次到廟口都要帶一份回家吃！五、『天一香』！如果你想吃點家常便飯，這裡的魯肉飯加肉焿配上小菜筍絲絕配到家，重點便宜！這個是整個廟口阿千覺得最良心價的一家，真的沒什麼在漲，而且飯菜吃一吃百元有找，讓你可以飽餐一頓！荀絲有點微辣相當下飯！六、『魯排骨便當』21號！來廟口你沒吃這個，你真的會後悔！太消魂了(必吃不可)~為什麼阿千強烈推這家，因為真正基隆在地人都很愛來買，不論什麼時間你都可以看到排隊的人潮！若你吃了覺得不好吃也沒關係！但至少阿千推給朋友來吃以及帶人來吃，還沒有一個說它不好吃！但因人而異，每個喜歡的不同，所以好吃與否放心裡就好，不用跟阿千爭論唷！【原文出處：阿千看世界】以上內容為最經典、最簡潔有力的懶人文章，如果有不足的地方，請多多包含~", "縣市": "基隆市"}