{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5480220", "發文時間": "2018-06-06 0:12", "標題": "【遊記│基隆中正】望幽谷步道_80高地_101高地", "文章內容": "造訪日期：2017.8.25位在基隆中正區的望幽谷對於很多人來說，不算是一個太過於陌生的景點，不管是在社群網站上或者是網路上很多部落客的遊記都有寫過造訪過這個景點，但這個點，對於住在中部雲林的我來說，好像真的有點遙遠，透過網路上的遊記與社群軟體的照片，讓我決定必須得親自造訪這個點而我在去年也就是2017年的八月底就造訪了這個景點了，不過拖到現在2018年的六月我遊記還沒完成，自己都覺得自己有點過於懶散~ 這篇文章的長度我個人認為相對長，因為放了超多的圖要分享給大家，所以我在開頭就先給大家幾個我對於望幽谷與周圍幾個點的我的觀點-> 如果不趕時間的話這裡可以安排長一點的時間，慢慢的把每個步道走遍-> 來到望幽谷(65高地)以外，一旁的101高地與80高地的景色絕對值得上去瞧瞧-> 望幽谷下方的臨海木棧道景色相當不錯，拍照起來畫面也很不錯-> 多補充水分做好防曬與穿雙適合爬上爬下的鞋子-> 如果不是自行開車的人，可以多善加利用海科館的遊園車(但遊園車不是每天有，需看好時間)另外這篇遊記，比較著重在望幽谷那裏一帶，八斗子車站以及環保復育公園那就是用圖片去帶過這樣 先附上一下當天我整個行程的順序與所搭乘的交通工具瑞芳火車站->(龍宮尋寶東岸線)->海科館->(海科館遊園車)->望幽谷(65高地)->101高地->80高地->環保復育公園->潮境公園->八斗子火車站->瑞芳火車站 這次從瑞芳火車站到海科館這段去程的路決定先不搭深澳線改搭公車，搭的是龍宮尋寶東岸線，這條線貌似是季節限定的，每年5~10月才有發車，從瑞芳火車站搭公車到海科館其實蠻快的，如果火車時間沒算好，不妨可以搭公車，也是個選擇這樣，不過在公車亭這大多數的人都是要搭車上九份，千萬別搭錯車(點我看龍宮尋寶東岸線車班) 到了海科館後，因為事先就有做過功課，所以會在這裡搭乘海科館的免費遊園車上去65高地，也就是望幽谷如果是搭乘大眾工具的朋友，不管你從哪個點到海科館，你要上去望幽谷就必須得搭乘海科館的遊園車，不然就是得靠你的雙腳走上去，距離是還好啦，不過有遊園車個人還是建議時間算好搭乘遊園車比較輕鬆有去海科館的官方網站稍微查詢了一下遊園車的時刻表，遊園車在2018年的行駛時間為每週的六日以及國定假日，另外七八月的暑假期間，平日則有加開禮拜一三五這三天，平日以及假日的車班次有所不同，可能還是要去海科館的官網查詢會比較清楚明瞭(點我看海科館遊園車車班) 免費的海科館遊園車從海科館大門到望幽谷其實很快，十分鐘以內就會抵達，一下車望幽谷就在你的眼前如果是開車或騎機車前來的朋友，旁邊也是有收費停車場可供大家停車 就是這個角度!!!!從65高地這個角度往基隆嶼的方向看過去，以基隆嶼作為背景的這個V型小山谷就是望幽谷，兩側翠綠的植被覆蓋在山坡上搭配後方的基隆嶼以及湛藍的天空與一望無際的大海，看過去的感覺就像這裡的地名一樣，望幽同時也忘憂 從白色階梯這裡往下走可以走到望幽谷的下端去，那邊有段臨海的木棧道，來到這裡一定要下去走走，下面可以看到的景色與在65高地這看到的感覺，完全是截然不同的風格雖然造訪時是正中午，太陽真的大的嚇人，但也因為這天氣實在夠好，所以照片拍起來真的很不錯在這V型的望幽谷，不管是從哪個角度來拍照，都有不一樣的美，長焦下的畫面也是挺有趣的臨海的木棧道一定要去給它走一趟，從木棧道看海或者是回頭看看後方的V行山谷，皆有不同的樂趣綿延的木棧道搭配一旁的大海，某些角度拍起來，步道會像是往大海那方向走去，也是頗有趣的拍照方式在這裡基本上步道還算蠻平穩的，坡度來說長度不會過長坡度也不會過陡，難度不高，算是蠻適合家庭旅遊造訪的點，只是記得來這裡，一定還是要穿個適合走路的鞋子，會比較方便就是了 從望幽谷回到65高地後，在一旁的停車場的陰涼處稍作休息後，想說既然來到這裡了加上接駁車還有段時間才會到來，加上多數網路上所看到的遊記，大多都是造訪完望幽谷後就離開了，但看了少數幾篇，覺得上方高地的景色好像也很不錯，所以決定再往更上方的101高地以及80高地走上去至於為何叫做101高地、80高地嶼65高地呢?!我想這應該是按照期高度來做一個劃分 這個決定隨著慢慢地看到101高地後發覺是個無敵正確的選擇，上面的風景真的是超棒101高地這裡的景色與下方忘憂谷完全是不同的風格，在101高地這裡算是相對的高點，所以算是有個360度的景色在101高地這裡依舊是可以看到基隆嶼的，還可以看到遠處的八斗子漁港另外個角度往八斗子車站的方向看去，可以看到遠方的山腰上有著一片很密集的建築，沒錯，那裏就是九份~~~也因為今天的好天氣，天空沒有太多的雲，可以這樣從這種角度看到九份，內心總覺得特別的激動啊!!! 八斗子漁港一隅 101高地上的基隆嶼 從101高地這要到80高地，在角落有條小小的下坡小徑，到80高地之前會先經過個漁業電台這樣，然後就會看到照片上那特殊的涼亭，看到這涼亭也就代表到了80高地到了80高地，依舊可以看到那基隆嶼，不同的角度果然是不同的感覺，但來到80高地，看得更清楚的是八斗子漁港那個方向，靠近海洋大學那裏也就是和平島(這部分我是回家看Google Map才發現的)，在80高地這裡做了大概比較長時間的停留，因為這裡有涼亭比較舒適，換了長焦的鏡頭後，又是連續不停的快門聲響起，與基隆嶼之間的大海突然有兩艘漁船駛過去，透過長焦的鏡頭看來，於傳真的很像是模型一般的呈現在照片上 從80高地回到65高地後，又有一個打算，那就是決定用步行的方式往環保復育公園以及潮境公園這兩個點走去至於要怎麼走呢，步道的位置就在往101高地的途中，看指標寫著從65高地到那大概是950m，沿路幾乎也是下坡，走起來相對輕鬆，而這條步道的人更稀少了，沿路只遇到一組家庭而已，但也因為人少，家上市條下坡的木棧道，所以可以拍到一些不錯的畫面，如果晃完望幽谷以及80與101高地的人，其實還蠻推薦這樣走下來的 平日的環保復育公園蠻冷清的，沒有甚麼人，停車場也是空蕩蕩的只有那超大的掃帚，想怎麼拍就怎麼拍，完全沒有人擠人，拍照起來非常的舒服，在這裡吹了片刻的海風後，往回走順著路走，一路會經過潮境公園，接著大概走個二十來分鐘就會抵達八斗子車站 從環保復育公園這角度往九份這山城看去，又是不同的感覺，山巒緊鄰著海岸線，山巒上又有著那繁華的建築很期待如果天色稍暗之時，從這角度往九份山城看去，又會是甚麼樣的景色?! 環保復育公園一隅 潮境公園一隅 從環保復育公園那走到八斗子這距離其實不算太近，沿路又是大馬路，車流量蠻大的，需要蠻小心的八斗子車站在這幾年因為重新開放後遊客變了很多，有人說這裡與台東多良的車站皆是台灣最美的車站兩者給我的感覺是不一樣的，八斗子車站相當的靠近海邊，從車站主體往海的方向看去其實景色也不錯也因為這天是平日，所以真的沒有人潮，火車進站後，跑到車頭處用廣角鏡拍了張火車與八斗子站還有一旁的大海，有廣角鏡的話還能拍出八斗子站左右兩旁的大海與山，這畫面其實在寫遊記的當下看了真的很放鬆，也真的很感謝當天造訪這裡一帶給我的好天氣 整體來說，如果時間搭配好的話，在望幽谷八斗子車站這一帶可以安排半天甚至一天的行程都沒問題，除了今天我遊記分享的這幾個點以外，這裡附近一帶還有深澳岬角(象鼻岩)等景點，回程可以在搭配去個基隆的廟口夜市這樣，整體來說這裡的戶外景色都很不錯，蠻適合安排個小旅行的~  【望幽谷】檢視較大的地圖 【八斗子車站】檢視較大的地圖本文同步發表於：【遊記│基隆中正】望幽谷步道_80高地_101高地", "縣市": "基隆市"}