{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5636388", "發文時間": "2018-11-19 9:41", "標題": "『基隆美食』- 仁愛區仁一路．初韻-好韻茶TrueWin / 現泡手搖飲 / 基隆夜市 / 基隆廟口 / 網美飲料店", "文章內容": "最近小胖因為工作厭世感非常重…趁著週末休假回到小胖外婆家放鬆一下來基隆當然要到廟口逛逛吃點東西，除了熟悉的小吃還發現一間不錯的飲料店所謂的不錯包含很多層面，飲料好喝是必要條件之一，而讓我們推薦的主因是它特別的服務(不要想歪…哈哈哈)讓我們把鏡頭往後拉，這間飲料店叫【TrueWin-初韻】(也有諧音\"出運\"的意思)，位置在仁一路的中華電信旁邊…為什麼我們會知道這間店呢？因為上次逛廟口時車停在這排才發現初韻的…哈哈哈記得上次小胖買的是叫什麼\"韻\"系列的飲料，還滿不錯喝今天再次試試這個系列的前面提供初韻的服務很特別，給人的感覺就是一整個好心情！在點飲料時店員會問：您好！請問要什麼好運呢？…這是我們覺得非常特別的地方不是問我們要喝什麼飲料，反而問今天想要得到什麼好運…難道這飲料有什麼神奇的魔力嗎？…哈哈哈大胖小胖點了什麼，待我們後面再介紹給大家，先看一下環境還有店員點餐時為什麼會有這樣的問候吧！看到櫃台前的牌子可猜到店家的用意【我們在意的不只是你的口．更在意的是你的心】一杯好茶，不僅好喝更要溫暖人心，每日初見的一句問候，是我們獨有的溫暖…聽到店員的問候&這些註解小胖的厭世感似乎降低不少，露出久違的笑容(好啦…後面有點誇飾)除了店員口語的問候，等候區的設計看起來也費了一番心思，讓我們來一一介紹先看到小遊戲區…試試手氣吧！看看以後是不是有錢人？或是今年可以脫單嗎？結果如何倒是其次，但下面的回答都不禁讓人莞爾…例如：我以後是有錢人嗎？  回答：我覺得可以(skr…)   做夢吧(我覺得不行)  認真工作吧(哈哈哈哈…)等候時玩玩消除無聊，心情不好時也讓自己露出微笑呢…結果如何大家就當好玩就好別太認真！牆面的拍照小物大胖拿來叫拍了幾張…原本想當網美結果變亡美，就不要PO出來傷害大家眼睛另一側的電話裝飾還滿多人在這拍照，小胖來示一下XX運功散的情境：【阿母，哇阿榮啦…妳寄來a運氣散效果禁厚…哈哈哈】小胖自己都演不下去了！好啦…來猜猜電話亭的用意，手機普級的時代已經很少看到電話亭這種產物了…單從照片來看，很像小胖給予電話那端的人一鼓好運呢？也許這是店家想表達一種祈福的涵義吧再把鏡頭轉到另一端，這幾管玻璃管裡面裝著【手沖茶】系列的茶葉你知道東方美人茶、綠茶、烏龍茶…有什麼不同嗎？來這看看茶葉就可以發現其中差異囉！大胖小胖今天有點一杯【手沖茶系列】，原本以為是拿個茶包沖熱水就搞定…沒想到點餐時店員表示…手．沖．茶．要．等．七．分．鐘．喔．！！！！大胖心想…這麼講究讓我們來看看是真的要等那麼久還是唬爛der…哈哈哈首先，店員拿出茶壺再拿出茶葉罐，準備放入茶葉(手沖茶的工序講究…合理)不過…好像倒的有點慢，拉近鏡頭看看為什麼？蝦咪…茶壺下面還放秤子！！！這太講究囉…不過店員表示這是為了泡出初韻的茶才會那麼講究！茶葉秤到規定的重量後…店員真的拿出手沖壺來沖茶！！(我以為只是裝熱水進去而已…太講究了太講究了…)當水量沖到規定高度後，上蓋放在等待區開始計時…原來手沖茶步聚那…麼…那…麼複雜，7分鐘可以接受！好險旁邊有東西可以玩(大胖跑去玩\"今年可以脫單嗎？\"…小胖眼神帶有殺氣投射過來…哈哈哈)，還有電話亭可以拍照！經過一段時間的等候，我們的飲料終於好囉！(大胖剛剛玩\"今年會脫單嗎？\"…竟然出現\"出櫃吧！\"…各位這合理嗎？)好啦，屁話一堆讓開始介紹飲料，今天總共買了四杯(大胖、小胖、小胖外婆、小胖阿姨)首先登場的是…琥珀東方美人($65)也就是讓我們剛剛等了七分鐘的手沖茶，選用峨嵋的東方美人茶葉(算是東方美人茶的大產地之一)讓身為採茶女之子的大胖來介紹一下東方美人茶吧，別名又叫膨風茶、白毫烏龍茶…茶葉由小葉綠蟬著涎後的產生天然蜜味味道相當特別，較低的澀口感尾韻帶甘味，相較於烏龍茶的味道奔放東方美人茶反而是較收斂【六韻水果茶($65)】這杯我們覺得名字與實際內容物有差異，店家看版上寫著六種水果製作而成…但大胖實際試喝發現…X！店家騙人呀！跟本不只六種呀…這料也太多了吧，這要怎麼喝呀！裡面有檸檬、柳橙、葡萄柚、奇異果、金鑽鳳梨、百香果、蘋果、西瓜…大胖\"吃\"到的水果就至少八種(還有吃不出來的…)味道上可以說它很豐富也很單純，豐富的意思是可以嚐到多種水果的滋味，單純的意思則是沒有果漿的人工甜味反而是很天然的食材原味【青檸果晶茶($60)】這杯是屬於【在地好韻】飲品，裡面加了基隆著名的【海燕窩】，飲料的口感變得豐富多了果凍滑順的口感要怎麼具體形容海燕窩的口感呢？它比愛玉更軟嫩，在口中不用咬就會化開…相當舒服的口感營養價值也頗高的喔！搭配花青素豐富的紅龍果，顏色變成討喜的粉紅色…再加上檸檬片口味酸酸甜甜是接受度很高的飲品店員有說海燕窩每種飲料都可額外加，只是最推薦加在【在地好韻】系列飲品中…相信專業！【六韻水果茶】&【青檸果晶茶】先來張合照水果茶歸類在【鮮韻】系列，這個系列都有加入新鮮水果並使用HPP技術，大家應該不知道HPP是什麼吧！其實大胖小胖也不知道…哈哈哈，後來上網查才知道是【冷壓鮮榨】可以保留100%原汁，營養成份也不易流失用白話文來說就是很厲害的技術，可以把營養存在這杯飲料中啦！…【芝士奶蓋桃花韻($95)】要推薦初韻【福韻】，也就是芝士系列產品…奶蓋部份是用整塊安佳乳酪(店員說的，大家可以檢查一下)去打發+鮮奶製作在菜單上這杯寫著季節限定，在台灣水蜜桃產季是使用在地，其他就是進口水蜜桃，在口感與味道上可能會有些差異大家可以自己點來試試看，為什麼這杯要賣$95，相信我們它真的吃得到水蜜桃果肉，而在味道上帶點微微奶香喝一口完全愛上它的味道，水蜜桃的香氣與甜味中加上芝士的香氣…實在很難不讓人心動…！小胖已愛上【芝士奶蓋桃花韻】，想必下次來還是會點它吧…哈哈哈前面說店家不只顧你的口也顧你的心，除了店員口語上的問候在杯蓋上也印有貼心的問候語Good luck！best of luckly. Today's your lucky day看到標語是否有正向激勵的feeling呢？記得享用飲料前對準【好運孔】再把吸管插進去，讓你喝好茶出好韻喔！(好正能量的飲料店喔！…哈哈哈)這次沒點到好韻快快奶系列(諧音好運快快來)真的是一大殘念！~~在旁邊看店員製作發現是加滿滿的鮮奶(完全不加一滴水！！)只能先筆記起來，下次再來會會它！初韻在杯子上有些特別的設計，像是東方美人茶杯子附有塞子，沒喝完可以堵著嘴口以為茶飲流出又或著是奶蓋系列的旋蓋設計，讓小胖的影片來幫大家介紹吧！結論：這次沒有點到【純韻】系列，也就是加鮮奶的飲品，看店員在製作時都沒有加水(全鮮奶喔…)讓我們有點後悔沒點它只好等下次囉！最後，分享幾個小秘密讓大家買飲料還可以省錢(時)，店家的飲料杯是使用的PP杯(材質較厚)下次買飲料時重覆使用可現折5元，當然自帶環保杯也享有同樣的優惠再來…想喝又懶得出門的朋友，店家有提供外送服務(多少金額外送就電話與店家確認囉！)主要還是以公里數為主，買飲料時聽到住瑞芳的朋友叫外送，店家表示滿$800可送…提供給大家參考！前面說到店員口語貼心的問候…他們講電話也是一樣喔，有機會來這聽聽吧好啦，就大致介紹到這邊啦…住基隆或有到基隆玩的朋友不妨找個機會來初韻一下吧！以上，與大家分享！ 小胖攝影．大胖編輯．餐點口味因人而異．以上為大胖小胖實際體驗心得！【初韻-好韻茶TrueWin】地址：基隆市仁愛區仁一路321號電話：02-24282421   營業時間：10:00~22:00本文同步發表於：『基隆美食』- 仁愛區仁一路．初韻-好韻茶TrueWin / 現泡手搖飲 / 基隆夜市 / 基隆廟口 / 網美飲料店", "縣市": "基隆市"}