{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5685210", "發文時間": "2019-01-09 19:38", "標題": "【基隆】七堵瑪陵休閒農業園區遊客中心│繽紛牆面，隧道通道，農村好物", "文章內容": "一提到基隆，第一個想到的畫面，一定是潮境公園外一片蔚藍大海或是郵輪進出基隆港的場景，但您知道嗎?基隆也有美麗山景，就位在七堵瑪陵。山林翠綠，溪水清澈，觀光農場林立，想知道農場有哪些好物，走一趟瑪陵休閒農業園區遊客中心就對了！▼在遊客服務中心外，有一條櫻花步道，每逢櫻花盛開時，常吸引賞櫻客前來。▼遊客服務中心前的階梯，以單車作裝飾，Logo很有特色，除了融合瑪陵特有的山、水與花，還有代表生態與農特產的鳥、魚、筍子與文旦柚。更多精彩圖文內容點我 一、礦業衰落，觀光農業興起瑪陵，舊名瑪陵坑，其地名來自於原住民語譯，意思是女巫的墳墓。在明末，就有先民來此開墾，而在清末，這裡除了盛產茶葉與樟腦，煤礦業更是發達。有多處煤礦坑，這之中包括日德、福海等煤礦，還設有一條輕便鐵軌運送煤礦，為了將煤炭精煉成焦炭，還找人在瑪坑溪旁手工建置焦炭窯。但隨著礦業沒落，人口外流，這個地區一度沉寂一段時間，直到99年核准成立瑪陵休閒農業區，才逐漸轉向觀光農業發展，打造成別具特色的樂活山城。▼(下方2張圖)遊客服務中心的外貌。 二、遊客中心大改造，變成另類新景點瑪陵休閒農業園區遊客中心，原本是瑪陵國小瑪西分班，但因學生數少而廢班，荒廢10多年。後來因休閒農業區的成立，改建成遊客中心，並且於2013年7月開幕。為了吸引更多旅客前來，更找來社規師王詩茹為遊客中心大改造！袁彬趁著參加《相招去瑪陵 鬥陣呷飯去》活動，除了認識新朋友，還仔細欣賞這個新景點，牆面色彩繽紛，以藍染襯托，角落以花卉盆栽跟三輪車點綴，暖色燈光，搭配各式各樣的農產品。與其他遊客中心不同，少了冰冷冷的商業感，卻多了滿滿的暖意跟用心。最有看頭的地方就屬中間通道，特地打造成煤礦隧道的造型，除了呼應瑪陵的歷史，更成為眾人留下紀念的地方。▼這位擁有一頭美麗長髮的正妹，就是社規師王詩茹，透過她的設計改造，遊客中心變得不一樣了，變得不是硬梆梆，更有人性。▼(下方4張圖)木板漆上繽紛的色彩，堆疊成一個充滿溫暖感的牆面，搭配藍染及燈具，更能吸引旅客注意擺放在玻璃櫃內的農特產，此外還利用農具、三輪車及盆栽點綴角落，帶出農村的味道。▼(下方2張圖)在銷售中心跟會議室之間，特別設計出隧道造型的通道，藉此帶出瑪陵過往的礦業歷史，木頭上盡是遊客留下的紀錄。▼(下方2張圖)會議室牆面的布置，詳細介紹瑪陵的知名景點以及各大農場的DIY活動，其實在遊客中心提供的《基隆農村小旅行》一書裡也可以看到。▼遊客中心入口處門邊的裝飾，連小細節都特別用心布置。 三、相招去瑪陵 鬥陣呷飯去當天主辦單位玩美基因與基隆八斗邀餐廳合作，準備了50盒友善便當，要提供給參加活動的旅客，便當內的食材皆產自於基隆，像是八斗子必吃的飛魚卵香腸、七堵瑪陵必嘗的山藥等。每一口都蘊含基隆的山海好滋味，竹緣農場大廚的好手藝，讓參加活動的旅客，人人都讚賞。除了美味便當，當天還有來自宜蘭的虎咖啡、台灣風土在地精釀可以試飲，以及來自七堵泰安農場的免費白柚可以品嘗。當天還有小市集，不少農場特地前來擺攤。▼活動海報。▼看到鐵製便當盒跟放便當盒的籃子，不禁憶起那段帶便當的日子。▼(下方2張圖)便當內容看似簡單，但卻是很精采，香腸用的是飛魚卵香腸，配菜用的是當地的山藥，每一口都是基隆的好滋味。▼雖然菜色不多，但豐富的基隆好滋味，也讓大家吃得很開心。▼基隆市政府產業發展處處長特地前來了解活動狀況，並且上台進行簡短的致詞。袁彬實際與處長相處，親和力超高。▼(以下2張圖)台灣風土在地精釀，除了提供啤酒、小麥汁的試飲，還準備了香甜多汁的白柚免費提供給遊客品嘗，是來自於跟它們合作的泰安農場，吃完的柚子皮，則成了精釀啤酒的原料。 (一)虎咖啡位於宜蘭市，虎老闆林楷偉在業界相當有名氣，曾自費舉辦咖啡大賽以及咖啡講座，被多家媒體採訪過，是宜蘭在地的返鄉青年代表。因王詩茹的介紹，開始透過活動與基隆的返鄉青年接觸，希望能帶出更多火花，實際品嘗過咖啡後，已將虎咖啡列入袁彬去宜蘭遊玩時的必喝咖啡廳。▼基隆市民宿協會高明福會長、基隆市產業發展處處長與王詩茹及虎老闆聊天對話。▼外型帥氣的虎老闆。▼可以自己加溫並恆溫的手沖壺，出外泡咖啡更加方便。▼虎咖啡的獨特包裝。 (一)朱比特咖啡-瑪陵農場一聽名字就知道，就是朱比特咖啡的自家農場，現在則是熱門的露營勝地，當天特別販售草莓磅蛋糕，一下子就銷售清空。 (二)金好筍農場現場除了販售綠竹筍、山藥外，還免費提供新鮮水果供人品嘗。 (三)現代農場提供各種花卉盆栽，色彩繽紛鮮豔。  (四)蔚象山農場在遊客中心內販售商品，主打野生柚子花純露，能夠滋潤肌膚，不傷害到眼睛。 (五)大牛稠山河居休閒農場以基隆農產三寶之一的山藥為主打商品，另外兩寶分別為綠竹筍及蜂蜜，出產地都在瑪陵，也是基隆產發處舉辦山藥活動的場地之一。(六)諾亞方舟農場以薑及薑黃為主打商品，桌上的掃把非一般的竹掃把，而是用芒花編織而成，也是農場熱門的DIY活動。 【瑪陵休閒農業園區遊客中心】地址：基隆市七堵區大華三路42號電話：(02)24551795粉絲頁：瑪陵休閒農業園區遊客中心 延伸閱讀一、基隆推薦美食【基隆】湯家小館│最推麻辣牛肉乾麵，腱子肉細嫩麻辣醬香濃，小菜豐富【基隆】郭記酸辣粉｜食尚玩家推薦，湯頭好，四川粉條口感Q嚼勁佳【基隆】三德沙茶牛羊肉店｜麵Q彈、醬香濃、肉細嫩 二、基隆推薦景點【基隆】海大三創基地初訪(上)｜金蓬萊社區小旅行，歐洲影展場場精彩，不看可惜！【基隆】八斗漁咕情｜跟著雞籠卡米諾深度探訪漁村文化【基隆】東北角一日遊│搭玉龍捌號出海遊玩，盡賞海岸美景  喜歡袁彬寫的文章嗎?歡迎持續【關注】並【分享】給更多朋友。~對基隆美食旅遊感興趣?歡迎關注下列社群，隨時找袁彬聊天~ >精彩內容定期在官方粉絲頁公布#謝謝您的讚，讓袁彬在寫作之路更有勇氣繼續下去>官方Line@好友募集，加好友不定期抽優惠好康  或搜尋Line ID=@yks1375sLine@：http://bit.ly/2QLnonv>官方Instagram(ID=peter19911991)+Youtube本文同步發表於：【基隆】七堵瑪陵休閒農業園區遊客中心│繽紛牆面，隧道通道，農村好物", "縣市": "基隆市"}