{"文章網址": "https://www.mobile01.com/topicdetail.php?f=188&t=5690568", "發文時間": "2019-01-15 22:19", "標題": "【基隆】海洋廣場│攝影熱門景點，近距離欣賞郵輪進出│2018天降神子‧珍愛基隆", "文章內容": "海洋廣場，通勤族回到基隆下車的地方，一眼望去，除了可以欣賞基隆港超大型郵輪進出、天氣晴朗時，也可瞧見老鷹翱翔天際的英姿。每到假日，總能聚集手拿大砲的攝影愛好者，拍攝飛翔的老鷹。而在童玩節、聖誕節，這裡則成了熱門的活動地點。點我到官方部落格▼(下方2張圖)不論中元祭或是童玩節，空間寬敞的海洋廣場，都會有精彩的布置。童玩節遊記點這：【基隆】2018基隆童話藝術節│玩具兵、小丑魚齊聚雨港，活動只有5天(4/4~4/8) ▼(下方3張圖)2015年，袁彬曾在海洋廣場拍下數張老鷹翱翔的照片，當時廣場上還有一座搖搖洛克馬模型。遊記點這：【基隆】基隆一日遊│由西岸拍到東岸，基隆地標、中正公園遊透透(上)                 【基隆】基隆一日遊│由西岸拍到東岸，基隆地標、中正公園遊透透(下)   作為基隆重要的景觀工程，海洋廣場的建立歷經波折，從92年提出構想，93年由西班牙建築師得標，96年才正式開工，98年建成啟用，因為基隆三面環海，港灣深入市區，分隔東西兩岸，站在海洋廣場中央，就可以遠眺兩岸山陵美景，大型郵輪進出，高樓大廈，每到假日，常吸引旅客跟市民前來賞景。平台本身是從忠一路旁向海面擴充的海上木棧平台，總面積達5,000平方公尺，上頭除了架設了Keelung大型彩色LED燈裝置，波浪流線的裝置藝術，還有木製海底礁石，呈現濃郁的海洋意象。▼(下方2張圖)多組木製海底礁石，海洋氣息濃厚。 ▼在玻璃景觀橋另一側，也有多組木製海底礁石。(圖為2018年中元祭的燈節裝飾) ▼廣場上特別設計Keelung大型彩色LED燈，一到晚上，就綻放亮麗光芒。 此外，從平台向東岸商場走去，會有一座景觀玻璃橋，每逢節日都會有一些變化。走過景觀玻璃橋，會有一大片綠地，木製賞景平台以及公共藝術–希望之星雕塑，常見到搭乘郵輪的旅客匆匆忙忙走過這片綠地。 ▼在玻璃景觀橋另一側，有一大片草地，節日活動都會在上面作布置，圖片後方則是木製賞景平台。(圖為2018年中元祭的燈節裝飾)▼海洋廣場，距離基隆新景點─東岸商場不遠，從露天跑道也可以眺望整個海洋廣場。(圖為2018年中元祭的燈節裝飾) ▼草皮上的裝置藝術─希望之星，原本是置於舊的賞景平台頂端。 ▼每逢節日，玻璃景觀橋都會被裝飾一番，上圖為2018年中元祭的布置，下圖則為2018天降神子‧真愛基隆的許願橋布置。 【後記】2018天降神子．珍愛基隆每逢聖誕節，海洋廣場總會架起一座17米高的LED聖誕樹，晚上綻放出亮麗光芒，在聖誕樹旁則有姿態各異的萌羊、人偶等裝置藝術，搭配廣場上的繪畫，呈現耶穌誕生的過程。而景觀玻璃橋則化身成許願橋，人人掛上許願卡，並且走到橋中央的鐘樓敲鐘求平安。聖誕節前(12/23)則有聖誕晚會，以詩歌、歌曲演唱及戲劇表演的方式，帶著市民度過聖誕節。 ▼17米高的LED聖誕樹。 ▼(下方2張圖)透過萌羊跟人偶的擺設，呈現耶穌的誕生過程，許願橋中央還有平安鐘的設計，供民眾許願敲響。 ▼白天畫面，與停泊的大型郵輪、木製賞景平台形成有趣的對比。 ▼(下方2張圖)景觀玻璃橋化身成許願橋，鐵網上掛滿大家的願望，橋上兩側則是可愛的萌羊裝置藝術。 ▼(下方6張圖)透過繪畫呈現聖經裡的故事。 【海洋廣場】地址：基隆市中正區孝二路與忠一路口大眾運輸：搭乘台鐵至基隆火車站下車，步行即可抵達；往基隆的國道客運，最終站下車處即是海洋廣場。 延伸閱讀一、基隆周邊景點推薦【基隆】八斗子潮境公園│哈利波特飛天掃帚必拍，擁有無邊海景，可欣賞日出日落【基隆】容軒步道│八斗子車站│攝影迷必訪兩大景點【基隆】八斗漁咕情｜跟著雞籠卡米諾深度探訪漁村文化【基隆】東岸廣場(商場)~美食餐廳林立，基隆旅遊新景點 二、基隆周邊美食推薦【基隆】忘憂居│八斗子必遊咕咾石紅磚老厝，必吃飛魚卵香腸燉飯【基隆】貓町咖啡｜食尚玩家推薦，吉古拉熱狗堡，充滿基隆在地特色的鹹食點心【基隆】涂大的吉古拉│基隆特產，正濱漁港必吃美食，手工製作，色香味兼具 喜歡袁彬寫的文章嗎?歡迎持續【關注】並【分享】給更多朋友。~對基隆美食旅遊感興趣?歡迎關注下列社群，隨時找袁彬聊天~ >精彩內容定期在官方粉絲頁公布#謝謝您的讚，讓袁彬在寫作之路更有勇氣繼續下去>官方Line@好友募集，加好友不定期抽優惠好康  或搜尋Line ID=@yks1375sLine@：http://bit.ly/2QLnonv>官方Instagram(ID=peter19911991)+Youtube   本文同步發表於：【基隆】海洋廣場│攝影熱門景點，近距離欣賞郵輪進出│2018天降神子‧珍愛基隆", "縣市": "基隆市"}